var data=[
    {
        "id":"1",
        "IRB編號":"B-ER-108-198<br><br>(A5481109)",
        "general":["亞洲晚期乳癌手機應用程式病患報告結果的前瞻性觀察性試驗",
                "ABC or MBC"],
        "pro":["觀察性試驗(非介入性)",
            "亞洲晚期乳癌手機應用程式病患報告結果的前瞻性觀察性試驗",
            "服用Ibrance的病人",
            "ABC or MBC",
            "李國鼎 醫師 <br>郭耀隆 醫師<br>羅竹君 醫師<br>黃建璋 醫師<br>陳雅萍 醫師<br>蔡瑞鴻 醫師<br>陳尚鴻 醫師<br>許雅婷 醫師<br>鍾為邦 醫師",
            "侯謹鏵<br><br>81527-1151",
            "目前收案人數13人，預收10-20人"
        ],
        "search":["服用Ibrance的病人"]
    },
    {
        "id":"2",
        "IRB編號":"B-BR-108-010",
        "general":["一項隨機分配、以安慰劑為對照組、雙盲設計、平行進行的第2期臨床試驗，以評估RCN3028 用於乳癌受試者因藥物引發的中度/重度血管舒症狀之療效及安全性。",
                   "早期乳癌排除（IIIB、IIIC、IV期的病人）<br><br>完成化療和放療，並使用TAM or AI 至少8週的病人"],
        "pro":["II",
            "一項隨機分配、以安慰劑為對照組、雙盲設計、平行進行的第2期臨床試驗，以評估RCN3028 用於乳癌受試者因藥物引發的中度/重度血管舒症狀之療效及安全性。",
            "",
            "早期乳癌排除（IIIB、IIIC、IV期的病人）<br><br>完成化療和放療，並使用TAM or AI 至少8週的病人",
            "郭耀隆 醫師<br>蔡瑞鴻 醫師",
            "黃子恩<br><br>5224",
            "目前收案人數3人，預收30人"
        ],
        "search":[""]
    },
    {
        "id":"3",
        "IRB編號":"AB-CR-110-049",
        "general":["SERENA-6：一項第 III 期、雙盲、隨機分配試驗，評估轉換至 AZD9833（新一代口服選擇性雌激素受體降解劑 [SERD]）+ CDK4/6 抑制劑<br><br>（Palbociclib 或 Abemaciclib），相較於持續接受芳香環酶抑制劑（Letrozole 或 Anastrozole）+ CDK4/6 抑制劑，於接受芳香環酶抑制劑 +<br><br>CDK4/6 抑制劑的一線治療期間、可測得 ESR1 突變且無疾病惡化之賀爾蒙受體陽性 (HR+)/人類表皮生長因子受體 2 陰性 (HER2-) 轉移性乳癌 (MBC) 患者 — ctDNA 引導的早期轉換試驗",
                   "AI+CDK4/6 一線用大於6個月未PD"],
        "pro":["III",
            "SERENA-6：一項第 III 期、雙盲、隨機分配試驗，評估轉換至 AZD9833（新一代口服選擇性雌激素受體降解劑 [SERD]）+ CDK4/6 抑制劑<br><br>（Palbociclib 或 Abemaciclib），相較於持續接受芳香環酶抑制劑（Letrozole 或 Anastrozole）+ CDK4/6 抑制劑，於接受芳香環酶抑制劑 +<br><br>CDK4/6 抑制劑的一線治療期間、可測得 ESR1 突變且無疾病惡化之賀爾蒙受體陽性 (HR+)/人類表皮生長因子受體 2 陰性 (HER2-) 轉移性乳癌 (MBC) 患者 — ctDNA 引導的早期轉換試驗",
            "ER+<br><br>HER2-",
            "AI+CDK4/6 一線用大於6個月未PD",
            "鍾為邦 醫師<br>蘇五洲 醫師<br>陳雅萍 醫師<br>許雅婷 醫師<br>蔡瑞鴻 醫師<br>陳尚鴻 醫師",
            "張瑞珈<br><br>臨床試驗中心<br><br>(分機:<br>3998)",
            "目前收案0人，預計收案人數3人"
        ],
        "search":["ER+","HER2-"]
    },
    {
        "id":"4",
        "IRB編號":"AB-CR-110-047",
        "general":["一項描述HER2陽性無法切除或轉移性乳癌病患在真實世界的治療模式和相關結果的多國、多中心、非介入性回溯性試驗",
                   ""],
        "pro":["O_病歷回溯",
            "一項描述HER2陽性無法切除或轉移性乳癌病患在真實世界的治療模式和相關結果的多國、多中心、非介入性回溯性試驗",
            "HER2+",
            "",
            "鍾為邦 醫師<br>李國鼎 醫師<br>蔡瑞鴻 醫師<br>楊舜如 醫師<br>李純慧 醫師",
            "侯謹鏵<br><br>81527-1151",
            "目前收案8人，預計收案人數10人"
        ],
        "search":["HER2+"]
    },
    {
        "id":"5",
        "IRB編號":"AB-CR-110-041",
        "general":["eMonarcHER：一項隨機分配、雙盲、安慰劑對照，使用Abemaciclib併用標準輔助性內分泌療法，用於治療高風險、淋巴結陽性之荷爾蒙受體陽性(HR+)併第二型人類上皮生長因子受體陽性(HER2+)、且已完成輔助性 HER2標靶療法的早期乳癌參與者的第3 期試驗",
                   ""],
        "pro":["III",
            "eMonarcHER：一項隨機分配、雙盲、安慰劑對照，使用Abemaciclib併用標準輔助性內分泌療法，用於治療高風險、淋巴結陽性之荷爾蒙受體陽性(HR+)併第二型人類上皮生長因子受體陽性(HER2+)、且已完成輔助性 HER2標靶療法的早期乳癌參與者的第3 期試驗",
            "High risk,<br><br>Node-Postive,<br><br>HR+, HER2+,<br><br>Early breast cancer",
            "",
            "李國鼎 醫師<br>郭耀隆 醫師<br>羅竹君 醫師<br>黃建璋 醫師<br>蔡瑞鴻 醫師<br>陳尚鴻 醫師<br>楊舜如 醫師<br>李純慧 醫師<br>鍾為邦 醫師",
            "黃書絹<br><br>81527-1286",
            "目前收案0人，預計收案人數4人"
        ],
        "search":["High risk","Node-Postive","HR+","HER2+","Early breast cancer"]
    },
    {
        "id":"6",
        "IRB編號":"AB-CR-110-025",
        "general":["使用Trastuzumab Deruxtecan (T-DXd)併用或不併用Pertuzumab相較於Taxane、Trastuzumab和Pertuzumab合併治療作為HER2陽性、轉移性乳癌第一線治療的第三期試驗(DESTINY-Breast09)",
                   "轉移性乳癌第一線治療"],
        "pro":["III",
            "使用Trastuzumab Deruxtecan (T-DXd)併用或不併用Pertuzumab相較於Taxane、Trastuzumab和Pertuzumab合併治療作為HER2陽性、轉移性乳癌第一線治療的第三期試驗(DESTINY-Breast09)",
            "HER2+",
            "轉移性乳癌第一線治療",
            "鍾為邦 醫師",
            "莊雅雯<br><br>臨床試驗中心<br><br>(分機:<br>4292)",
            "目前收案4人，預計收案人數10人"
        ],
        "search":["HER2+"]
    },
    {
        "id":"7",
        "IRB編號":"AB-CR-110-016",
        "general":["一項隨機分配、多中心、雙盲、第三期試驗，對於先前不曾接受全身性抗癌療<br><br>法治療晚期疾病的ER(+)、HER2(-) 乳癌患者，給予SAR439859併用palbociclib或<br><br>letrozole併用palbociclib以進行比較。",
                   "轉移性乳癌第一線治療"],
        "pro":["III",
            "一項隨機分配、多中心、雙盲、第三期試驗，對於先前不曾接受全身性抗癌療<br><br>法治療晚期疾病的ER(+)、HER2(-) 乳癌患者，給予SAR439859併用palbociclib或<br><br>letrozole併用palbociclib以進行比較。",
            "ER+<br><br>HER2-",
            "轉移性乳癌第一線治療",
            "鍾為邦 醫師",
            "李香蓮<br><br>臨床試驗中心<br><br>(分機:<br>3974)",
            "目前收案5人，預計收案人數5人"
        ],
        "search":["ER+","HER2-"]
    },
    {
        "id":"8",
        "IRB編號":"AB-CR-110-002",
        "general":["SERENA-4：一項評估 AZD9833（一種口服選擇性雌激素受體抑制劑）加上 Palbociclib 相較於 Anastrozole 加上 Palbociclib於未曾接受任何全身性治療之雌激素受體陽性(ER+)、人類表皮生長因子受體 2 陰性(HER2-)晚期乳癌患者的隨機分配、多中心、雙盲、第 III 期試驗",
                   "轉移性乳癌第一線治療"],
        "pro":["III",
            "SERENA-4：一項評估 AZD9833（一種口服選擇性雌激素受體抑制劑）加上 Palbociclib 相較於 Anastrozole 加上 Palbociclib於未曾接受任何全身性治療之雌激素受體陽性(ER+)、人類表皮生長因子受體 2 陰性(HER2-)晚期乳癌患者的隨機分配、多中心、雙盲、第 III 期試驗",
            "ER+<br><br>HER2-",
            "轉移性乳癌第一線治療",
            "鍾為邦 醫師",
            "Cindy<br><br>chy910<br>@gmail<br>.com",
            "目前收案2人，預計收案人數6人"
        ],
        "search":["ER+","HER2-"]
    },
    {
        "id":"9",
        "IRB編號":"AB-CR-109-097<br><br>(DS8201-A-U305)",
        "general":["一項第三期、多中心、隨機、開放性、活性對照，在接受前導性治療後有乳房或腋下淋巴結殘餘侵襲性疾病的高風險人類表皮生長因子受體 2 (HER2) 陽性原發性乳癌受試者中，比較 TRASTUZUMAB DERUXTECAN(T-DXd) 與 TRASTUZUMAB EMTANSINE (T-DM1) 之試驗 ",
                   "Neoadjuvant 後有residual tumor的病人"],
        "pro":["III",
            "一項第三期、多中心、隨機、開放性、活性對照，在接受前導性治療後有乳房或腋下淋巴結殘餘侵襲性疾病的高風險人類表皮生長因子受體 2 (HER2) 陽性原發性乳癌受試者中，比較 TRASTUZUMAB DERUXTECAN(T-DXd) 與 TRASTUZUMAB EMTANSINE (T-DM1) 之試驗 ",
            "HER2+",
            "Neoadjuvant 後有residual tumor的病人",
            "李國鼎 醫師<br>郭耀隆 醫師<br>羅竹君 醫師<br>黃建璋 醫師<br>陳尚鴻 醫師<br>蔡瑞鴻 醫師<br>鍾為邦 醫師<br>楊舜如 醫師<br>李純慧 醫師",
            "侯謹鏵<br><br>81527-1151",
            "目前收案人數2人，預收30人"
        ],
        "search":["HER2+"]
    },
    {
        "id":"10",
        "IRB編號":"AB-CR-109-078",
        "general":["EMBER：一項第1a/1b期試驗，探討LY3484356作為單一療法與併用抗癌療法，用於ER+局部晚期或轉移性乳癌與其他特定非乳癌患者 ",
                   ""],
        "pro":["Ⅰ",
            "EMBER：一項第1a/1b期試驗，探討LY3484356作為單一療法與併用抗癌療法，用於ER+局部晚期或轉移性乳癌與其他特定非乳癌患者",
            "ER+",
            "",
            "李國鼎 醫師",
            "莊雅雯<br><br>臨床試驗中心<br><br>(分機:<br>4292)",
            "目前收案0人，預計收案人數人"
        ],
        "search":["ER+"]
    },
    {        
        "id":"11",
        "IRB編號":"AB-CR-109-008",
        "general":["EPIK-B2：一項兩部分、第三期、多中心、隨機分配 (1:1)、雙盲、安慰劑對照試驗，評估 PIK3CA 突變 HER2 陽性的晚期乳癌患者接受 alpelisib (BYL719) 併用 trastuzumab 及 pertuzumab 作為維持治療的療效及安全性",
                   ""],
        "pro":["Ⅲ",
            "EPIK-B2：一項兩部分、第三期、多中心、隨機分配 (1:1)、雙盲、安慰劑對照試驗，評估 PIK3CA 突變 HER2 陽性的晚期乳癌患者接受 alpelisib (BYL719) 併用 trastuzumab 及 pertuzumab 作為維持治療的療效及安全性",
            "HER2+",
            "",
            "鍾為邦 醫師<br>蘇五洲 醫師<br>蔡瑞鴻 醫師<br>李純慧 醫師<br>葉裕民 醫師",
            "楊依婷<br><br>臨床試驗中心<br><br>(分機:<br>3998)",
            "未開案"
        ],
        "search":["HER2+"]
    },
    {
        "id":"12",
        "IRB編號":"AB-CR-108-061<br><br>(KEYLYNK-009) ",
        "general":["在患有局部復發無法手術或轉移性三陰性乳癌(TNBC)的受試者接受一線化療併用Pembrolizumab，誘導臨床效益後，比叫Olaparib併用Pembrolizumab與化療併用Pembrolizumab的一項開放性'隨機分配、第2/3期試驗",
                   "轉移性乳癌"],
        "pro":["II/III",
            "在患有局部復發無法手術或轉移性三陰性乳癌(TNBC)的受試者接受一線化療併用Pembrolizumab，誘導臨床效益後，比叫Olaparib併用Pembrolizumab與化療併用Pembrolizumab的一項開放性'隨機分配、第2/3期試驗",
            "三陰性",
            "轉移性乳癌",
            "李國鼎 醫師<br>郭耀隆 醫師<br>羅竹君 醫師<br>黃建璋 醫師<br>陳雅萍 醫師<br>陳尚鴻 醫師<br>蔡瑞鴻 醫師<br>鍾為邦 醫師<br>許雅婷 醫師<br>楊舜如 醫師<br>李純慧 醫師",
            "侯謹鏵<br><br>81527-1151",
            "目前收案人數3人，預收2-4人<br><br>Post Induction 3 人"
        ],
        "search":["三陰性"]
    },
    {
        "id":"13",
        "IRB編號":"AB-CR-108-005",
        "general":["一項第 II 期隨機分配試驗，針對罹患荷爾蒙受體陽性/HER2 陰性、無法手術切除、局部晚期或轉移性乳癌的停經前或更年期前期患者，評估併用 Ribociclib 加上 goserelin acetate 和荷爾蒙療法，相較於醫師選擇的化療，是否安全有效 - RIGHT Choice 試驗",
                   "轉移性乳癌第一線治療"],
        "pro":["II",
            "一項第 II 期隨機分配試驗，針對罹患荷爾蒙受體陽性/HER2 陰性、無法手術切除、局部晚期或轉移性乳癌的停經前或更年期前期患者，評估併用 Ribociclib 加上 goserelin acetate 和荷爾蒙療法，相較於醫師選擇的化療，是否安全有效 - RIGHT Choice 試驗",
            "HR-positive<br><br>HER2 negative",
            "轉移性乳癌第一線治療",
            "鍾為邦 醫師",
            "莊雅雯<br><br>臨床試驗中心<br><br>(分機:<br>4292)",
            "目前收案7人，預計收案人數10人"
        ],
        "search":["HR-positive","HER2 negative"]
    },
    {
        "id":"14",
        "IRB編號":"AB-CR-107-076<br><br>(TCGA-Asian)",
        "general":["東亞乳癌基因圖譜及復發預測模式：跨院多中心合作計畫",
                   "T1c以上，不限期別"],
        "pro":["觀察性試驗(非介入性)",
            "東亞乳癌基因圖譜及復發預測模式：跨院多中心合作計畫",
            "所有侵襲性乳癌<br><br>不限類別",
            "T1c以上，不限期別",
            "李國鼎 醫師<br>鍾為邦 醫師<br>羅竹君 醫師<br>黃建璋 醫師",
            "侯謹鏵<br><br>81527-1151",
            "目前收案人數66人，預計收案人數500人"
        ],
        "search":["所有侵襲性乳癌 不限類別"]
    },
    {
        "id":"15",
        "IRB編號":"AB-CR-107-073",
        "general":["一項第1B/2期、二階段、開放性、多中心試驗，評估durvalumab (MEDI4736) 併用paclitaxel及多種新型腫瘤學療法，以及durvalumab<br><br>(MEDI4736) + paclitaxel做為轉移性三陰性乳癌第一線治療的療效及安全性",
                   "轉移性乳癌第一線治療"],
        "pro":["IB/II",
            "一項第1B/2期、二階段、開放性、多中心試驗，評估durvalumab (MEDI4736) 併用paclitaxel及多種新型腫瘤學療法，以及durvalumab<br><br>(MEDI4736) + paclitaxel做為轉移性三陰性乳癌第一線治療的療效及安全性",
            "三陰性",
            "轉移性乳癌第一線治療",
            "鍾為邦 醫師",
            "張瑞珈 <br><br>臨床試驗中心<br><br>(分機:<br>3998)",
            "已收8人/預收12人"
        ],
        "search":["三陰性"]
    },
    {
        "id":"16",
        "IRB編號":"AB-CR-107-065<br><br>(MK-3475-756)",
        "general":["一項以 Pembrolizumab 或安慰劑併用前導性化學療法和輔助性內分泌療法,治療高風險早期雌激素受體陽性、第 2 型人類表皮生長因子受體陰性(ER+/HER2-)乳癌的隨機分配、雙盲、第三期臨床試驗",
                   ""],
        "pro":["III",
            "一項以 Pembrolizumab 或安慰劑併用前導性化學療法和輔助性內分泌療法,治療高風險早期雌激素受體陽性、第 2 型人類表皮生長因子受體陰性(ER+/HER2-)乳癌的隨機分配、雙盲、第三期臨床試驗",
            "cStage T1c-T2, N0-N2<br><br>Or<br><br>Cstage T3-T4, N0-N2",
            "",
            "李國鼎 醫師<br>鍾為邦 醫師<br>羅竹君 醫師<br>許雅婷 醫師<br>黃建璋 醫師<br>廖瑋安 醫師<br>楊舜如 醫師",
            "侯謹鏵<br><br>81527-1151",
            "目前收案人數9人，預計收案人數10人"
        ],
        "search":["cStage T1c-T2, N0-N2","Cstage T3-T4, N0-N2"]
    },
    {
        "id":"17",
        "IRB編號":"AB-CR-107-057<br><br>(OBI-822)",
        "general":["一項以adagloxad simolenin（OBI 822）/OBI 821治療高風險早期三陰性乳癌患者（定義為接受前導性化療後有殘餘侵襲性疾病，或有 ≥ 4處腋下淋巴結呈陽性）的第三期、隨機分配、雙盲、安慰劑對照試驗",
                   "早期乳癌"],
        "pro":["III",
            "一項以adagloxad simolenin（OBI 822）/OBI 821治療高風險早期三陰性乳癌患者（定義為接受前導性化療後有殘餘侵襲性疾病，或有 ≥ 4處腋下淋巴結呈陽性）的第三期、隨機分配、雙盲、安慰劑對照試驗",
            "三陰性",
            "早期乳癌",
            "鍾為邦 醫師<br>蘇五洲 醫師<br>陳雅萍 醫師<br>許雅婷 醫師<br>蔡瑞鴻 醫師<br>李國鼎 醫師<br>郭耀隆 醫師<br>羅竹君 醫師",
            "李香蓮<br><br>臨床試驗中心<br><br>(分機:<br>3974)",
            "已收0人/預收4人"
        ],
        "search":["三陰性"]
    },
    {
        "id":"18",
        "IRB編號":"A-ER-108-181<br><br>(Exosome)",
        "general":["三陰性乳癌檢測治療相關知生物標誌研究開發計畫",
                   "cStage II, III"],
        "pro":["觀察性試驗(非介入性)",
            "三陰性乳癌檢測治療相關知生物標誌研究開發計畫",
            "三陰性",
            "cStage II, III",
            "李國鼎 醫師<br>徐慧萍 醫師<br>郭耀隆 醫師<br>羅竹君 醫師<br>黃建璋 醫師",
            "侯謹鏵<br><br>81527-1151",
            "目前收案人數26，預計收案人數50人"
        ],
        "search":["三陰性"]
    },
    {
        "id":"19",
        "IRB編號":"AB-CR-107-062",
        "general":["一項第三期、多中心、隨機分配、開放標示試驗，在可手術之三陰性乳癌患者中，比較ATEZOLIZUMAB (抗PD-L1 抗體) 併用以ANTHRACYCLINE/TAXANE 類為主的輔助性化療與單獨的化學治療",
                   "早期乳癌"],
        "pro":["III",
            "一項第三期、多中心、隨機分配、開放標示試驗，在可手術之三陰性乳癌患者中，比較ATEZOLIZUMAB (抗PD-L1 抗體) 併用以ANTHRACYCLINE/TAXANE 類為主的輔助性化療與單獨的化學治療",
            "三陰性",
            "早期乳癌",
            "鍾為邦 醫師",
            "王莉蘋<br><br>臨床試驗中心 4292",
            "目前收案人數12人，預計收案人數15人"
        ],
        "search":["三陰性"]
    },
    {
        "id":"20",
        "IRB編號":"AB-CR-109-038",
        "general":["一項第三期、隨機分配、雙盲、安慰劑對照、多中心試驗，評估GDC-9545併用palbociclib相較於letrozole併用palbociclib用於雌激素受體陽性、HER2陰性、局部晚期或轉移性乳癌病患的療效與安全性",
                   "轉移性乳癌第一線治療"],
        "pro":["III",
            "一項第三期、隨機分配、雙盲、安慰劑對照、多中心試驗，評估GDC-9545併用palbociclib相較於letrozole併用palbociclib用於雌激素受體陽性、HER2陰性、局部晚期或轉移性乳癌病患的療效與安全性",
            "ER+<br><br>HER2-",
            "轉移性乳癌第一線治療",
            "鍾為邦 醫師",
            "王藝蓁<br><br>臨床試驗中心<br><br>(分機:<br>3974)",
            "目前收案人數4人，預計收案人數10人"
        ],
        "search":["ER+","HER2-"]
    },
    {
        "id":"21",
        "IRB編號":"AB-CR-109-054",
        "general":["一項針對先前至少 2 種化療方案治療失敗且具有荷爾蒙受體陽性 (HR+)／第 2 型人類表皮生長因子受體陰性 (HER2-) 之轉移性乳癌 (MBC) 受試者，比較 sacituzumab govitecan (IMMU-132) 和醫師所選治療 (TPC) 之第 3 期亞洲試驗",
                   "轉移性乳癌"],
        "pro":["III",
            "一項針對先前至少 2 種化療方案治療失敗且具有荷爾蒙受體陽性 (HR+)／第 2 型人類表皮生長因子受體陰性 (HER2-) 之轉移性乳癌 (MBC) 受試者，比較 sacituzumab govitecan (IMMU-132) 和醫師所選治療 (TPC) 之第 3 期亞洲試驗",
            "ER+<br><br>HER2-",
            "轉移性乳癌",
            "鍾為邦 醫師",
            "林儷錚<br><br>臨床試驗中心<br><br>(分機:<br>3978)",
            "目前收案人數6人，預計收案人數12人"
        ],
        "search":["ER+","HER2-"]
    },
    {
        "id":"22",
        "IRB編號":"AB-CR-109-094",
        "general":["一項第 1b/2 期多中心、開放性、組別式、劑量尋找與劑量延伸試驗，探索 Trastuzumab Deruxtecan (T-DXd) 合併其他抗癌藥物在 HER2 陽性轉移性乳癌患者的安全性、耐受性和抗腫瘤活性(DESTINY-Breast 07)",
                   "轉移性乳癌第一線治療"],
        "pro":["IB/II",
            "一項第 1b/2 期多中心、開放性、組別式、劑量尋找與劑量延伸試驗，探索 Trastuzumab Deruxtecan (T-DXd) 合併其他抗癌藥物在 HER2 陽性轉移性乳癌患者的安全性、耐受性和抗腫瘤活性(DESTINY-Breast 07)",
            "HER2+",
            "轉移性乳癌第一線治療",
            "鍾為邦 醫師",
            "楊依婷<br><br>臨床試驗中心<br><br>(分機:<br>3998)",
            "目前收案人數6人，預計收案人數6人"
        ],
        "search":["HER2+"]

    },
    {
         "id":"23",
         "IRB編號":"AB-CR-109-046",
         "general":["DESTINY-Breast06一項第3 期、隨機分配、多中心、開放性試驗，比較Trastuzumab Deruxtecan (T-DXd) 與試驗主持人選擇的化療，用於在乳癌轉移情況下已接受內分泌療法仍疾病惡化的HER2低表現、荷爾蒙受體陽性患者(DESTINY-Breast06)",
                   "轉移性乳癌第三線治療"],
         "pro":["Ⅲ",
            "DESTINY-Breast06一項第3 期、隨機分配、多中心、開放性試驗，比較Trastuzumab Deruxtecan (T-DXd) 與試驗主持人選擇的化療，用於在乳癌轉移情況下已接受內分泌療法仍疾病惡化的HER2低表現、荷爾蒙受體陽性患者(DESTINY-Breast06)",
            "ER+<br><br>HER2 low",
            "轉移性乳癌第一線治療",
            "鍾為邦 醫師",
            "林儷錚<br><br>臨床試驗中心<br><br>(分機:<br>3978)",
            "目前收案人數3人，預計收案人數5人"
        ],
        "search":["ER+","HER2 low"]
    },
    {
         "id":"24",
         "IRB編號":"A-BR-110-059",
         "general":["評估MK-7119併用trastuzumab和capecitabine用於治療先前曾接受治療之無法切除局部晚期或轉移性HER2陽性乳癌患者的第二期開放性、單組試驗", "轉移性乳癌治療"],
         "pro":["Ⅱ",
            "評估MK-7119併用trastuzumab和capecitabine用於治療先前曾接受治療之無法切除局部晚期或轉移性HER2陽性乳癌患者的第二期開放性、單組試驗",
            "HER2+",
            "轉移性乳癌治療",
            "鍾為邦 醫師",
            "王莉蘋<br><br>臨床試驗中心<br><br>(分機:<br>4292",
            "目前收案人數2人，預計收案人數3人"
        ],
        "search":["HER2+"]
    }, 
    {
         "id":"25",
         "IRB編號":"AB-CR-110-064",
         "general":["EMBER-3：一項隨機分配、開放性第3期試驗，以LY3484356相較於試驗主持人所選內分泌療法，用於雌激素受體陽性、HER2陰性、先前接受過內分泌療法的局部晚期或轉移性乳癌患者","轉移性乳癌治療"],
         "pro":["Ⅲ",
            "EMBER-3：一項隨機分配、開放性第3期試驗，以LY3484356相較於試驗主持人所選內分泌療法，用於雌激素受體陽性、HER2陰性、先前接受過內分泌療法的局部晚期或轉移性乳癌患者",
            "ER+<br><br>HER2-",
            "轉移性乳癌第三線治療",
            "鍾為邦 醫師",
            "黃書絹<br><br>(分機:<br> 81527-1286",
            "目前收案人數0人，預計收案人數1-2人"
        ],
        "search":["ER+","HER2-"]
    }
]
